/* Menu Item for Release Help */
"%@ Help" = "%@ Ayuda";

/* No comment provided by engineer. */
"%@ is currently in trial mode and only convert 3 minutes for each music file.\n\nTo unlock the limitation, please purchase a license." = "%@ está actualmente en modo de prueba y sólo convierte 3 minutos para cada music.\n\nPara evitarlo, por favor compre una licencia.";

/* No comment provided by engineer. */
"%lu files, total duration %@" = "%lu archivos, duración en total %@";

/* Menu Item for Release About */
"About %@" = "Acerca de %@";

/* Buy Online */
"Buy Online" = "Comprar en Línea";

/* No comment provided by engineer. */
"Can not find iTunes Music Library location" = "No puede encontrar la ubicación de iTunes Music Library";

/* Cancel */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Change the output folder access permission or choose another output folder!" = "Cambiar el permiso de acceso de carpeta de salida o elegir otra carpeta de salida!";

/* Menu Item Label for Check Update */
"Check for Updates..." = "Buscar actualizaciones...";

/* Confirm Delete */
"Confirm Delete" = "Confirmar la eliminación";

/* No comment provided by engineer. */
"Disk space is not enough!" = "Espacio en disco no es suficiente!";

/* Do you want to move the file to the Trash,or only remove it from list? */
"Do you want to move the file to the Trash,or only remove it from list?" = "¿Desea mover el archivo a la papelera, o solo sacarlo de la lista?";

/* Menu Item Label for Email */
"Email Support" = "Soporte de Correo Electrónico";

/* Menu Item Hide Release App */
"Hide %@" = "Ocultar %@";

/* Message Text for Registration Failure */
"Invalid Registration Information!" = "Invalida Información de Registración!";

/* No comment provided by engineer. */
"Locate File" = "Localizar el Archivo";

/* Move to Trash */
"Move to Trash" = "Mover a la Papelera";

/* OK */
"OK" = "OK";

/* Menu Item for Order */
"Order Now" = "Comprarlo Ahora";

/* Menu Item for Quit Release App */
"Quit %@" = "Apagar %@";

/* Menu Item Label for FAQ */
"Read FAQ" = "Leer FAQ";

/* Menu Item Label for Online Help */
"Read Online Help" = "Leer Ayuda en Línea";

/* Message Text for Registration Successful */
"Registration Successful!" = "Registrado con éxito!";

/* Menu Item Label for Registration */
"Registration..." = "Registración...";

/* Remains */
"Remains" = "Restos";

/* Remove from list */
"Remove from list" = "Remover desde la lista";

/* Select */
"Select" = "Seleccionar";

/* Information Text for Registration Failure */
"Simple copy and paste your Registration Name and Code exactly as it appears in the confirmation email." = "Copiar y pegar su Nombre y Código de Registración exactamente como los que aparecen en el email de confirmación.";

/* Information Text for Registration Successful */
"Thank you for purchase, if you have any problem, please contact us via Email." = "Gracias por la compra. Si tiene cualquier problema, póngase en contacto con nosotros a través del correo electrónico.";

/* No comment provided by engineer. */
"The output folder is read-only!" = "La carpeta de salida es de sólo lectura!";

/* No comment provided by engineer. */
"There is not enough disk space in your output volume,please check it out and try again!" = "No hay suficiente espacio en disco en el volumen de salida, por favor eche un vistazo y pruebe otra vez!";

/* Trial version limits */
"Trial version limits" = "Límites de la versión de prueba";

/* Menu Item for WebSite */
"Visit WebSite" = "Visitar el sitio web";

/* No comment provided by engineer. */
"We need iTunes music library location for read information from iTunes, you can change this location in iTunes Preferences." = "Necesitamos la ubicación de la biblioteca de iTunes para leer información de iTunes, puede cambiarla en preferencias de iTunes.";

/* Can not get Tracks */
"Can not get Tracks" = "No se puede conseguir Pistas";

/* No comment provided by engineer. */
"can not parse content from spotify, please check your network connection." = "No se puede analizar contenido de Spotify, por favor, compruebe su conexión de red.";

/* Miss Spotify Applicaiton */
"Miss Spotify Applicaiton" = "Spotify no es detectado";

/* Close */
"Close" = "Cerrar";

/* No comment provided by engineer. */
"can not find spotify application, please install spotify and retry" = "No encontró la aplicación de Spotify, por favor instale spotify primero y reinténtelo";

/* Conversion Failure */
"Conversion Failure" = "Error al convertir";

/* Retry */
"Retry" = "Reintentar";

/* No comment provided by engineer. */
"%d tracks failed to convert , please retry it later." = "Pista de %d no se pudo convertir, por favor reinténtelo más tarde.";

/* Change Audio Output Device */
"Change Audio Output Device" = "Cambiar dispositivo de salida de audio";

/* No comment provided by engineer. */
"To continue the converting, please allow the converter to change your Sound Output to Build-in device.\n\nThe original settings are automatically restored after the conversion is complete." = "Para continuar la conversión, por favor, permita que el convertidor cambie su salida de sonido a dispositivo incorporado.\n\nLos ajustes originales se restauran automáticamente una vez finalizada la conversión.";

/* Don't show this prompt again */
"Don't show this prompt again" = "No mostrar este mensaje de nuevo";

/* System Integrity Protection is active */
"System Integrity Protection is active" = "La Protección de Integridad de Sistema está activada.";

/* Read how to turn SIP off */
"Read how to turn SIP off" = "Leer cómo desactivar SIP";

/* No comment provided by engineer. */
"OS X 10.11 (El Capitan) introduced new security measures.\n%@ cannot be launched with System Integrity Protection turned on.\n\nThere is a workaround. Read our website for more information." = "OS X 10.11(El Capitan) introdujo nuevas medidas de seguridad.\n%@ no puede ser inicializado con la Protección de Integridad de Sistema activada.\n\nEncontramos unas soluciones. leer nuestro página web para más información.";
